{
	"Could not save your changes: " = "Не удалось сохранить изменения: ";
	"ERXArrayChooser.noneString" = "--";
	"ERXBatchNavigationBar.items_per_page" = "элементов на страницу";
	"ERXBatchNavigationBar.of" = "из";
	"ERXBatchNavigationBar.page" = "Страница";
	"ERXBatchNavigationBar.show" = "Показать";
	"ERXCheckboxMatrix.deselectAll" = "Ни один";
	"ERXCheckboxMatrix.selectAll" = "Все";
	"ERXSortOrder.sortBy" = "Нажмите, чтобы отсортировать по этой колонке";
	"WOToOneRelationship.noneString" = "--";
   	"ERXFlickrBatchNavigation.previous" = "Предыдущая";
   	"ERXFlickrBatchNavigation.next" = "Следующая";
   	"ERXFlickrBatchNavigation.item" = "элемент";
	"ERXFlickrBatchNavigation.page" = "на страницу";
	"ERXFlickrBatchNavigation.show" = "Показывать: ";
	"ERXFlickrBatchNavigation.all" = "Все";
}
